const duplicateSongs: number[][] = [
    [399.4, 400.4], [399.5, 400.5],     // 圣墟和 Pico Pico Ruin
    [450.4, 1257.4],                    // 浓红
    [141.4, 1258.4],                    // Fly away
    [137.4, 1259.4],                    // ファミレスウォーズ
    [750.4, 1260.4],                    // CYBERgenicALICE
    [527.4, 1261.4],                    // マリオネットピュア
    [323.4, 1262.4],                    // Pheonix
    [939.4, 1263.4],                    // 不如就这样继续下去
    [1146.4, 1264.4], [1146.5, 1264.5], // Hater
    [433.5, 1265.5], [433.4, 1265.4],   // 天使梦
    [191.4, 1266.4],                    // 我是合成器
];

export default duplicateSongs;